token = '5082236316:AAFlFVKYgYBdPOxkI84que2XhFhyaT6JgoU'

meeting_message = "Я бот струнных дергачей. Вы можете посмотреть список песен, которые\
 вы хуёво играете или добавить новые.\nНапишите /help, если вам нужна ПОМОЩЬ.\nУбедительная просьба: играйте под метроном."

help_message = 'Мы - хуевая команда. Но вот хорошие:\n/songs - список песен\n/add имя_песни - добавить новую песню\
 \n/del имя песни - удалить песню из списка\nНадеюсь, вы сегодня ели хлеб.'
item1 = "Песни"

print_keys = ['Песни','песни', 'songs', 'треки']
helper_keys = ['раб', 'Раб', 'помощь', 'Помощь']
unemployed_keys = ['бот', 'Бот']